{
    "_comment": "Translated by TimeConqueror",

    "xreliquary.gui.tome.text": "Соедините на верстаке;определенные предметы и;блоки с книгой, чтобы;удвоить их.;Чтобы заполнить Большую;книгу Алкагестии редстоуном,;нажмите Shift+ПКМ.",

    "tooltip.xreliquary.absorb": "{{!colors.light_purple}}Нажмите Shift+ПКМ, чтобы активировать режим авто-поглощения.",
    "tooltip.xreliquary.drain": "{{!colors.light_purple}}Нажмите Shift+ПКМ, чтобы активировать режим истощения.",
    "tooltip.xreliquary.place": "{{!colors.light_purple}}Нажмите Shift+ПКМ, чтобы активировать режим размещения.",
    "tooltip.xreliquary.absorb_active": "{{!colors.purple}}Автоматически поглощает {{item}}{{!colors.purple}}.",
    "tooltip.xreliquary.absorb_tear": "{{!colors.purple}}Всегда оставляет стак этого предмета в инвентаре.",







    "xreliquary.title1": "Настройки Reliquary",

    "xreliquary.jei.recipe.alkahest_crafting": "Создание через книгу Алкагестии",
    "xreliquary.jei.recipe.alkahest_charging": "Зарядка Большой книги Алкагестии",
    "xreliquary.jei.recipe.mortar": "Аптекарская ступка",
    "xreliquary.jei.recipe.cauldron": "Аптекарский котел",
    "xreliquary.jei.recipe.cauldron_splash": "Аптекарский котел",

    "xreliquary.jei.descriptions.alkahestry_tome": "Для активации нажмите Shift + ПКМ. Пока книга активирована, она будет поглощать весь редстоун и светокаменную пыль из инвентаря игрока. Положите ее на сетку верстака вместе с определенными предметами, чтобы увеличить их количество за определенную цену.",
    "xreliquary.jei.descriptions.altar": "Алтарь света превращает редстоун в светокамень. Просто кликайте по нему ПКМ с редстоуном в руке, пока он не активируется, после чего должно пройти некоторое время, и сверху на нем появится блок светокамня. Чтобы алтарь заработал, он должен находиться прямо под солнечными лучами. Используя Алкагестию, Вы можете превратить светокамень обратно в редстоун в надежде получить выгоду.",
    "xreliquary.jei.descriptions.angelheart_vial": "Разбивается и восстанавливает немного здоровья, а также накладывает на игрока положительный эффект в тот момент, когда он должен был умереть.",
    "xreliquary.jei.descriptions.angelic_feather": "Поглощает урон от падения в обмен на голод, а также дает игроку небольшую прыгучесть.",
    "xreliquary.jei.descriptions.apothecary_cauldron": "В этом котле эссенции зелья, перемешав с наростами из Незера, можно превратить в зелья. Для начала Вам потребуется развести под ним огонь и залить в него воду, а чтобы достать зелья из котла, понадобятся пустые колбы для зелий.",
    "xreliquary.jei.descriptions.apothecary_mortar": "Ступка используется для создания эссенции зелья, предмета, участвующего в создании самих зелий. В ней Вы также можете комбинировать различные ингредиенты, а чтобы узнать побольше, посмотрите описание эссенции зелья.",
    "xreliquary.jei.descriptions.attraction_potion": "Если кинуть сыворотку Афродиты, то все животные в ее области действия полюбят друг друга.",
    "xreliquary.jei.descriptions.bullet0": "Это просто пустые гильзы, которые остаются от пуль после выстрелов из пистолета.",
    "xreliquary.jei.descriptions.bullet1": "Базовые пули, которые наносят значительный урон и являются относительно недорогими в создании.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet1_potion": "Обычные пули, усиленные эффектом от зелья.",
    "xreliquary.jei.descriptions.bullet2": "Пули экзорциста наносят сумасшедший урон нежити.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet3": "Пылающие пули являются довольно мощными. При попадании порождают огонь, но бесполезны против врагов с иммунитетом к огню.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet4": "Пули Эндера преследуют врагов и пронзают их насквозь, что позволяет нанести урон сразу нескольким врагам за один выстрел.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet5": "Взрывные пули очень сильны и порождают небольшой взрыв при контакте с чем-либо.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet6": "Разрушающие пули при контакте с чем-либо порождают взрыв, схожий со взрывом от динамита. Также разрушают местность.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet7": "Ищущие пули преследуют врагов, так что Вы ни за что их не упустите, даже если являетесь плохим стрелком.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet8": "Пули с песком накладывают слепоту (полезно против игроков), а также заставляют криперов мгновенно взрываться. Ослабевают во время дождя.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.bullet9": "Штормовые пули заряжают криперов и наносят дополнительный урон во время дождя, и еще больше во время грозы.\\n\\nКак и все другие пули, их можно усилить различными эффектом(-ами) от зелий.",
    "xreliquary.jei.descriptions.destruction_catalyst": "Взрывает \"непрочные\" блоки, потребляя порох, другие блоки останутся на месте. Блоки, разрушенные таким способом, не выпадут.",
    "xreliquary.jei.descriptions.emperor_chalice": "Откровенно говоря, это бесконечное ведро воды. Однако если Вы не нацелитесь прямо на блок (так, как Вы сделали бы это с ведром воды), Вы вместо этого будете пить из чаши, при этом восстанавливая голод в обмен на здоровье.",
    "xreliquary.jei.descriptions.ender_staff": "Если нажать Shift + ПКМ, посох начнет поглощать жемчуг Эндера и подзаряжаться. Впоследствии он будет тратить их для того, чтобы телепортировать Вас. Он имеет три режима, которые можно переключать, нажав Shift + ЛКМ.  \\nВ режиме \"Малая дистанция\" (Картинка с Жемчугом Эндера) он будет запускать совершенно обычный жемчуг Эндера по нажатию ПКМ, но этот жемчуг не будет наносить Вам урон при телепортации, не то, что обычный (и также не даст Вам застрять в блоках). \\nВ режиме \"Большая дистанция\" (Картинка с Оком Эндера) жемчуг Эндера будет не так сильно подвержен гравитации, что позволит ему улететь подальше. \\nВ режиме \"Призрачный узел\", если Вы будете удерживать ПКМ, Вас телепортирует к Призрачному узлу, к которому привязан посох Эндера (чтобы привязать посох к узлу, нажмите по нему ПКМ в одноименном режиме).",
    "xreliquary.jei.descriptions.fertile_lily_pad": "Около нее растения будут расти быстрее. Чем ближе они к кувшинке, тем лучше она будет работать. Вы также можете поставить сразу несколько кувшинок, чтобы усилить эффект.",
    "xreliquary.jei.descriptions.fertile_potion": "Зелье плодородия применит эффект костной муки по той местности, куда приземлится.",
    "xreliquary.jei.descriptions.fortune_coin": "Эта монетка телепортирует предметы и сферы опыта к Вам, если они находятся на расстоянии не дальше 5 блоков. Включается и выключается по нажатию Shift + ПКМ.\\n\\nУдерживая ПКМ с монеткой в руках, Вы утроите ее область действия (дальность станет около 15 блоков), что удобно для быстрого сбора предметов.",
    "xreliquary.jei.descriptions.glacial_staff": "Морозный посох - это улучшенная версия Ледяного посоха волхва. Он также может стрелять снежками, но кроме этого способен превращать воду в плотный лед, а лаву - в обсидиан. Эти блоки растают, если окажутся вне радиуса действия посоха (с учетом того, что он находится в руках игрока).",
    "xreliquary.jei.descriptions.glowing_bread": "Наполнив хлеб светящейся водой, Вы сделаете его сверхпитательным, таким, что сможет восстановить весь голод в одно мгновение.",
    "xreliquary.jei.descriptions.glowing_water": "Изначально носивший в это моде название \"святая вода\", этот предмет является мощным оружием против нежити с областью действия, как у взрывного зелья. Полезно для зачистки свинозомби и другой нежити.",
    "xreliquary.jei.descriptions.gun_part0": "Просто одна из частей, используемая для создания пистолета.",
    "xreliquary.jei.descriptions.gun_part1": "Просто одна из частей, используемая для создания пистолета.",
    "xreliquary.jei.descriptions.gun_part2": "Просто одна из частей, используемая для создания пистолета.",
    "xreliquary.jei.descriptions.handgun": "Пистолет позволит, Вы не поверите, убивать. Отскок пули от поверхности, отталкивание врагов, скорость перезарядки и скорость стрельбы зависят от Вашего уровня. На уровне 20 эти показатели максимальны.",
    "xreliquary.jei.descriptions.harvest_rod": "Жезл урожая - это, по сути, инструмент, который поможет Вам в фермерстве. Он может хранить в себе костную муку для удобрения почвы, семена/растения для засева, но помимо этого он также имеет режим мотыги, позволяющий ему работать в качестве мотыги с бесконечной прочностью. Вы можете переключать эти режимы, нажимая Shift + ЛКМ.\\nВсе эти действия жезл может делать как на одном блоке, на который Вы укажете, так и по области (определяется дальностью действия жезла, который по умолчанию равен 3), если удерживать ПКМ. \\nЕсли он активирован, он будет поглощать костную муку и все, что можно посадить, из инвентаря игрока.",
    "xreliquary.jei.descriptions.mob_charm_fragment0": "Фрагмент амулета зомби - это компонент для создания Амулета зомби.",
    "xreliquary.jei.descriptions.mob_charm_fragment1": "Фрагмент амулета скелета - это компонент для создания Амулета скелета.",
    "xreliquary.jei.descriptions.mob_charm_fragment2": "Фрагмент амулета визер-скелета - это компонент для создания Амулета визер-скелета.",
    "xreliquary.jei.descriptions.mob_charm_fragment3": "Фрагмент амулета крипера - это компонент для создания Амулета крипера.",
    "xreliquary.jei.descriptions.mob_charm_fragment5": "Фрагмент амулета свинозомби - это компонент для создания Амулета свинозомби.",
    "xreliquary.jei.descriptions.mob_charm_fragment6": "Фрагмент амулета пещерного паука - это компонент для создания Амулета пещерного паука.",
    "xreliquary.jei.descriptions.mob_charm_fragment7": "Фрагмент амулета паука - это компонент для создания Амулета паука.",
    "xreliquary.jei.descriptions.mob_charm_fragment8": "Фрагмент амулета эндермена - это компонент для создания Амулета эндермена.",
    "xreliquary.jei.descriptions.mob_charm_fragment9": "Фрагмент амулета гаста - это компонент для создания Амулета гаста.",
    "xreliquary.jei.descriptions.mob_charm_fragment10": "Фрагмент амулета слизня - это компонент для создания Амулета слизня.",
    "xreliquary.jei.descriptions.mob_charm_fragment11": "Фрагмент амулета магмового куба - это компонент для создания Амулета магмового куба.",
    "xreliquary.jei.descriptions.mob_charm_fragment12": "Фрагмент амулета всполоха - это компонент для создания Амулета всполоха.",
    "xreliquary.jei.descriptions.mob_charm_fragment13": "Фрагмент амулета стража - это компонент для создания Амулета стража.",
    "xreliquary.jei.descriptions.mob_charm_belt": "Хранит в себе амулеты существ, которые все также продолжают работать внутри него. Нажав ПКМ с поясом в руке, Вы откроете его GUI, куда можно будет положить амулеты. Его также можно положить в слот для пояса из меню Baubles.",
    "xreliquary.jei.descriptions.mob_charm0": "Заставляет зомби игнорировать игрока, даже если тот нанесет урон.",
    "xreliquary.jei.descriptions.mob_charm1": "Заставляет скелетов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm2": "Заставляет визер-скелетов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm3": "Заставляет криперов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm4": "Заставляет ведьм игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm5": "Заставляет свинозомби игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm6": "Заставляет пещерных пауков игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm7": "Заставляет пауков игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm8": "Заставляет эндерменов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm9": "Заставляет гастов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm10": "Заставляет слизней игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm11": "Заставляет магмовых кубов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm12": "Заставляет всполохов игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.mob_charm13": "Заставляет стражей игнорировать игрока, даже если тот нанесет им урон.",
    "xreliquary.jei.descriptions.hero_medallion": "Хранит в себе опыт. Если медальон активирован, он будет поглощать опыт игрока. Если не активирован, то по нажатию ПКМ будет возвращать владельцу 1 уровень опыта.",
    "xreliquary.jei.descriptions.holy_hand_grenade": "Очень мощная взрывчатка, которую можно бросить. Уникальна тем, что наносит урон только существам. Не разрушит блоки и не причинит вреда своему владельцу.\\nОчевидная отсылка к Монти Пайтону.",
    "xreliquary.jei.descriptions.ice_magus_rod": "При нажатии Shift + ПКМ будет поглощать снежки из Вашего инвентаря. Бросает их во врагов, при этом нанося им урон. Очень мощный против существ с иммунитетом к огню (из Незера).",
    "xreliquary.jei.descriptions.infernal_chalice": "Если она активирована, то будет всасывать в себя лаву из места, куда кликнет игрок, а если не активирована, то выливать лаву из своего внутреннего хранилища. Она также поглощает урон от лавы и огня в обмен на голод.",
    "xreliquary.jei.descriptions.infernal_claws": "Поглощает урон от огня (не лавы) в обмен на голод.",
    "xreliquary.jei.descriptions.infernal_tear": "Если нажать Shift + ПКМ, она будет поглощать те предметы, которых у Вас всех больше в инвентаре и которые она способна поглотить, превращая их в опыт (Примечание: Все предметы, которые может поглотить Адская слеза, Вы найдете в \"рецептах создания через книгу Алкагестии\").",
    "xreliquary.jei.descriptions.interdiction_torch": "Создает силовую стену, которая не дает существам приблизиться.",
    "xreliquary.jei.descriptions.kraken_shell": "Поглощает урон от нехватки кислорода в воде в обмен на голод.",
    "xreliquary.jei.descriptions.lantern_of_paranoia": "Являясь дополнением к Посоху странника, Фонарь паранойи автоматически ставит факелы в тех местах, которые кажутся небезопасными, причем он может брать их как из Посоха странника, так и из инвентаря игрока.",
    "xreliquary.jei.descriptions.magazine0": "Пустой магазин.",
    "xreliquary.jei.descriptions.magazine1": "Магазин, заполненный обычными пулями.",
    "xreliquary.jei.descriptions.magazine1_potion": "Магазин, заполненный обычными пулями, которые усилены эффектом от зелья.",
    "xreliquary.jei.descriptions.magazine2": "Магазин, заполненный пулями экзорциста.",
    "xreliquary.jei.descriptions.magazine3": "Магазин, заполненный пылающими пулями.",
    "xreliquary.jei.descriptions.magazine4": "Магазин, заполненный пулями Эндера.",
    "xreliquary.jei.descriptions.magazine5": "Магазин, заполненный взрывными пулями.",
    "xreliquary.jei.descriptions.magazine6": "Магазин, заполненный разрушающими пулями.",
    "xreliquary.jei.descriptions.magazine7": "Магазин, заполненный ищущими пулями.",
    "xreliquary.jei.descriptions.magazine8": "Магазин, заполненный пулями с песком.",
    "xreliquary.jei.descriptions.magazine9": "Магазин, заполненный штормовыми пулями.",
    "xreliquary.jei.descriptions.magicbane": "Чаробой - это артефакт из игры Nethack, которой я хотел бы отдать небольшую дань.\\n\\nЭтот клинок с прочностью 16 является одним из самых легко разрушаемых оружий, которое можно заполучить. При ударе у Вас есть 50%-ный шанс наложить на врага один из следующих недугов: Замешательство, Слепоту, Медлительность, Слабость.\\n\\nКроме того, если наложить на этот клинок зачарование, то уровень этого зачарования будет добавлен к общему урону. Таким образом, Чаробой с Заговором огня II вместе с обычным уроном будет наносить еще +2.\\n\\nОн формально сделан из золота, для того чтобы можно было использовать Точильный камень Мидаса, а еще для того, чтобы он имел такую же сильную восприимчивость к зачарованиям, как золото.",
    "xreliquary.jei.descriptions.mercy_cross": "Наносит дополнительный урон нежити. Также восприимчив к зачарованиям, как и золото, и, очевидно, сделан из золота, для того чтобы можно было использовать Точильный камень Мидаса.",
    "xreliquary.jei.descriptions.midas_touchstone": "Он поглощает светокаменную пыль из Вашего инвентаря и восстанавливает золотые вещи за определенную цену - свой заряд.",
    "xreliquary.jei.descriptions.mob_ingredient0": "Реберная кость - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает со Скелетов.",
    "xreliquary.jei.descriptions.mob_ingredient1": "Иссохшее ребро - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Визер-скелетов.",
    "xreliquary.jei.descriptions.mob_ingredient10": "Замороженная сердцевина - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает со Снеговиков.",
    "xreliquary.jei.descriptions.mob_ingredient11": "Затуманенное сердце - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Эндерменов.",
    "xreliquary.jei.descriptions.mob_ingredient12": "Клюв спрута - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает со Спрутов.",
    "xreliquary.jei.descriptions.mob_ingredient13": "Адский коготь является создаваемым компонентом, использующимся в дальнейших рецептах.",
    "xreliquary.jei.descriptions.mob_ingredient14": "Часть панциря Кракена является создаваемым компонентом, использующимся в дальнейших рецептах.",
    "xreliquary.jei.descriptions.mob_ingredient15": "Багровая ткань является создаваемым компонентом, использующимся в дальнейших рецептах.",
    "xreliquary.jei.descriptions.mob_ingredient16": "Шип стража - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает со Стражей.",
    "xreliquary.jei.descriptions.mob_ingredient2": "Хелицеры - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадают с Пауков (как с обычных, так и с пещерных).",
    "xreliquary.jei.descriptions.mob_ingredient3": "Ускоряющая железа - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Криперов и Гастов.",
    "xreliquary.jei.descriptions.mob_ingredient4": "Липкая жемчужина - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает со Слизней.",
    "xreliquary.jei.descriptions.mob_ingredient5": "Крыло летучей мыши - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Летучих мышей.",
    "xreliquary.jei.descriptions.mob_ingredient6": "Сердце зомби - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Зомби (как с обычных, так и со свинозомби).",
    "xreliquary.jei.descriptions.mob_ingredient7": "Расплавленная сердцевина - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Магмовых кубов.",
    "xreliquary.jei.descriptions.mob_ingredient8": "Око бури - один из предметов, выпадающих с существ и использующихся в крафтах. \\n\\nПадает с Заряженных криперов.",
    "xreliquary.jei.descriptions.mob_ingredient9": "Эссенция плодородия является создаваемым компонентом, использующимся в дальнейших рецептах.",
    "xreliquary.jei.descriptions.phoenix_down": "Находясь в инвентаре, воскресит Вас с полным здоровьем, а также наложит множество положительных эффектов.\\nПри использовании превратится в Ангельское перо. Все свойства Ангельского пера при создании Пуха Феникса сохраняются.",
    "xreliquary.jei.descriptions.potion0": "Пустая колба для зелий, использующаяся в зельеварении.",
    "xreliquary.jei.descriptions.potion": "Питьевые зелья, существующие в большом многообразии. Для большей информации посмотрите описание Эссенции зелья.",
    "xreliquary.jei.descriptions.potion_essence": "Эссенции зелья, что существуют в большом многообразии. Создаются в Аптекарской ступке путем смешивания двух или трех ингредиентов (одним из которых может быть другая эссенция зелья). \\n\\nЭссенции зелья, которые Вы можете увидеть в JEI  - это лишь малая часть всех возможных комбинаций. Там также показывается, что эссенция может иметь лишь один эффект, но на самом деле одна такая эссенция может содержать в себе сразу несколько эффектов. \\n\\nПока что все возможные ингредиенты и их пассивные эффекты можно посмотреть только в файле конфигураций. Получив одинаковый пассивный эффект от двух и более ингредиентов, Вы сделаете его активным, и тогда он добавится к эффектам эссенции зелья, которую Вы получите после действий со ступкой.",
    "xreliquary.jei.descriptions.potion_splash": "Взрывные зелья, существующие в большом многообразии. Для большей информации посмотрите описание Эссенции зелья.",
    "xreliquary.jei.descriptions.potion_lingering": "Вариант обычных туманных зелий от Reliquary. Для большей информации по созданию зелий посмотрите описание Эссенции зелья.",
    "xreliquary.jei.descriptions.pyromancer_staff": "Посох пироманта способен стрелять огненными шарами Гаста и Всполоха. Заряжается огненным порошком и огненными зарядами. \\n\\nКроме того, он не допустит, чтобы в игрока попал огненный шар (которым выстрелил всполох или гаст). Он также тушит огонь вокруг игрока, когда находится в выключенном состоянии.\\n\\nИ последнее, но не менее важное: Вы можете использовать его в качестве Огнива.",
    "xreliquary.jei.descriptions.rending_gale": "Позволяет игроку летать по направлению взгляда. Обратите внимание на то, что он не дает защиту от падения, однако если направить его на землю и держать кнопку мыши нажатой, это отменит получение урона.\\n\\nОн также позволяет отталкивать и притягивать существ, а еще вызывать молнию во время грозы и направлять ее в то место, куда укажет игрок. Вы можете переключаться между этими тремя режимами, нажимая Shift + ЛКМ.\\n\\nЧтобы летать или вызывать молнию, нужно зарядить посох перьями.",
    "xreliquary.jei.descriptions.rod_of_lyssa": "Усовершенствованная удочка. Может притягивать существ, но лучше делает это в высоту, а также позволяет игроку красть вещи у существ, находясь в приседе. Еще притягивает предметы.",
    "xreliquary.jei.descriptions.salamander_eye": "Пока Вы держите его в руках, весь огонь поблизости (или на Вас) потушится, а огненные шары Гаста будут автоматически отталкиваться от Вас и лететь в направлении взгляда. Снаряды Всполоха также будут автоматически тушиться, однако если он будет находится слишком близко к игроку, он сможет нанести ему урон.",
    "xreliquary.jei.descriptions.serpent_staff": "С большой скоростью выплевывает отравляющие шары в Ваших противников. При попадании, на существо наложатся негативные эффекты, а также он станет пассивным (безвредным) в течение 15 секунд.",
    "xreliquary.jei.descriptions.shears_of_winter": "Ножницы, работающие по области. Нажимая ЛКМ с ними в руке, Вы будете срезать все, как простыми ножницами, но если удерживать ПКМ, они начнут действовать по небольшой области вокруг игрока. В этом режиме они все также будут состригать овец и срезать листья.",
    "xreliquary.jei.descriptions.sojourner_staff": "Поглощает до 1500 факелов. \\n\\nВы можете использовать этот посох, чтобы ставить факелы/блоки на расстояние до 30 блоков, но каждые 6 блоков этого расстояния будут повышать \"цену\" на 1 факел/блок. (Таким образом, поставив 1 факел на расстояние в 30 блоков, Вы потратите сразу 6).\\n\\nЕсли у Вас есть и Посох странника, и Фонарь паранойи, то последний будет пытаться использовать внутреннее хранилище посоха, для того чтобы ставить факелы.",
    "xreliquary.jei.descriptions.tipped_arrow": "Стрелы с замененным наконечником, которые можно сделать из затяжных зелий Reliquary. Это значит, что теперь на стрелы можно наложить намного больше комбинаций эффектов от зелий, чем в обычном майнкрафте.",
    "xreliquary.jei.descriptions.twilight_cloak": "При слабом освещении игрок с плащом в инвентаре станет невидимым. Пока он невидим, существа не смогут напасть на него, даже если игрок начнет их атаковать.\\n\\nЧтобы плащ заработал, его нужно включить, нажав Shift + ПКМ.",
    "xreliquary.jei.descriptions.void_tear": "Нажав ПКМ, Вы привяжете кристалл к тому, чего у Вас больше всего, при этом он сразу поглотит 1 предмет. Нажав Shift + ПКМ, Вы включите авто-поглощение тех предметов, которое будет продолжаться до тех пор, пока активировано, что делает его автоматизированным переносным вакуумным хранилищем. Вы также можете кликнуть ПКМ по сундуку (или любому другому хранилищу), чтобы привязать слезу к нему, положить все вещи или забрать их из него. Очень удобна.",
    "xreliquary.jei.descriptions.witch_hat": "Падает с ведьм. Позволяет Вам создать Большую книгу Алкагестии. Вы также можете одеть ее, если хотите выглядеть как лепрекон.",
    "xreliquary.jei.descriptions.witherless_rose": "Пока она находится в Вашем инвентаре, Вы невосприимчивы к иссушению.",
    "xreliquary.jei.descriptions.wraith_node": "Нажав по призрачному узлу посохом Эндера, Вы привяжете посох к нему и сможете возвращаться туда, когда угодно, но при этом будут тратиться жемчужины Эндера.\\n\\nОбратите внимание на то, что он не будет работать сквозь измерения.",
    "xreliquary.jei.descriptions.pedestal": "Пьедестал - это забавный способ для отображения Ваших предметов, хотя помимо этого он способен автоматизировать некоторые процессы.\\n\\nМонетка фортуны: Когда активна, подбирает все предметы и опыт и кладет их в хранилища рядом с пьедесталом, а когда неактивна, запрещает игрокам и другим пьедесталам с монеткой фортуны поднимать предметы в ее области действия.\\nМедальон героя: Работает как хранилище для опыта. Если его активировать, то он станет искать пьедесталы поблизости, для того чтобы восстановить предметы на них за счет опыта.\\nМеч: Атакует существ в своей области действия (при этом игнорирует боссов, прирученных существ и детенышей).\\nВедро: Доит коров и собирает жидкости в мире, после чего кладет всё в хранилища рядом с пьедесталом.\\nНожницы: Срезают все срезаемые блоки и стригут существ в своей области действия.\\nУдочка: ловит рыбу, но не поднимает вещи или опыт. Чтобы делать это, Вам нужно что-то другое...\\nЧтобы пьедестал заработал, необходимо включить рычаг, провести сигнал редстоуна или подать его удаленно, используя пьедестал с редстоуном или редстоуновым блоком.",
    "xreliquary.jei.descriptions.passive_pedestal": "Пьедесталы с пометкой \"Только для отображения\" - лишь забавный способ отобразить предметы, он не имеет никаких функций обычного пьедестала и никак не использует поставленные на него предметы.",

    "xreliquary.waila.xreliquary.mortar.ingredients": "Ингредиенты:",
    "xreliquary.waila.xreliquary.mortar.result": "Результирующие эффекты зелья:",
    "xreliquary.waila.xreliquary.cauldron.missing_netherwart": "Отсутствует нарост из Незера",
    "xreliquary.waila.xreliquary.cauldron.missing_gunpowder": "Отсутствует порох",
    "xreliquary.waila.xreliquary.cauldron.lingering": "Затяжное зелье",
    "xreliquary.waila.xreliquary.cauldron.splash": "Взрывное зелье",
    "xreliquary.waila.xreliquary.cauldron.potion": "Зелье",
    "xreliquary.waila.xreliquary.altar.inactive": "Неактивен",
    "xreliquary.waila.xreliquary.altar.active": "Активен",
    "xreliquary.waila.xreliquary.altar.time_remaining": "Времени осталось: %s",
    "xreliquary.waila.xreliquary.shift_for_more": "Удерживайте Shift для большей информации",

    "xreliquary.keybind.category": "Reliquary",
    "xreliquary.keybind.fortune_coin": "Вкл./Выкл. монетку фортуны",


    "fluid.xreliquary.xpjuice": "XP-Сок",
    "fluid.milk": "Молоко",

    "xreliquary.potion.flight": "Полет"
}